import React from "react";




export default function AboutSection(){

    return(
        <section className="container mt-5">
            <h3 style={{textAlign: 'center'}}>О нас</h3>
            <p>
                Компания «GROSVER TOOLS» основана в 2009 году и успешно развивается по сей день.
                Наша компания имеет возможность предложить более 70 000 позиций металлорежущего, алмазного,
                слесарно-монтажного инструмента и оснастки.
                Нашими партнерами являются многие машиностроительные предприятия России и ближнего зарубежья.
            </p>
        </section>
    )
}